{
  "LanguageSwitcher": {
    "toggleLanguage": "Change Language"
  },
  "MenuHeader": {
    "free": "Try a <bold>FREE CLASS</bold>",
    "about": "About",
    "ondemand": "Classes On Demand",
    "contact": "Contact",
    "start": "Start",
    "signin": "Sign In"
  },
  "Footer": {
    "suscribe": "Join Us",
    "freeClass": "Free Class",
    "condicions": "Terms and Conditions"
  },
  "HomePage": {
    "textOneAbout": "(originated from mapudungun “antÜ”, sun)",
    "textTwoAbout": "A way of life that nurtures harmony between body, mind, and soul through conscious movement.",
    "textThreeAbout": "By choosing ANTU, you awaken your inner light through self-love, cultivating a divine energy where your body aligns with your soul.",
    "textFourAbout": "Immerse yourself in this transformative experience and embrace the holistic well-being that ANTU offers.",
    "tituloOneOnDemand": "¡Workout with me online!",
    "tituloTwoOnDemand": "Classes OnDemand",
    "textOnDemand": "Enjoy <bold>unlimited access to barre, pilates, and signature classes</bold>, wherever and whenever you like. Become part of our community, where movement is self-care, and elevate your physical and mental well-being with every session.",
    "watchDemo": "Watch demo",
    "learnMore": "Learn more +",
    "knowBetter": "¿Do you want to know us better?",
    "btnContact": "Contact"
  },
  "AboutPage": {
    "title": "Not just a platform",
    "alterTitle": "But a way of life",
    "about": "About",
    "tooltipTitleOne": "Classes",
    "tooltipTitleTwo": "Mission",
    "tooltipTitleThree": "Self Care",
    "tooltipTextOne": "Pre-recorded classes designed just for you: short, intermediate, and long videos with varying intensities to meet your needs.",
    "tooltipTextTwo": "ANTÜ’s mission is to make movement accessible to all, bringing well-being into people’s lives by using movement as a primary tool to connect the body, mind, and soul. ANTÜ is not just a platform—it’s a way of life, fostering holistic health and balance.",
    "tooltipTextThree": "At Antü, self-care is a gentle journey that nurtures balance between body, mind, and spirit through practices that reconnect you to your true essence. Each step encourages you to care for yourself with kindness, honoring your unique rhythms and needs, and embracing harmony in every aspect of your being.",
    "connection": "Connection",
    "connectionText": "Being in tune and harmony with oneself and the environment, a deep union between the body, mind, and soul.",
    "expansion": "Healing",
    "expansionText": "A journey toward restoring balance and health in all areas of life. It is the holistic harmonization of the body, mind, and soul, guiding us towards a state of inner peace and well-being.",
    "healing": "Expansion",
    "healingText": "A journey of growth and transformation, where we move towards a more expansive and profound state of being. This process invites us to live with greater awareness, embracing each moment with purpose and presence.",
    "sliderTitle": "ABOUT ME",
    "sliderTextOne": "ANTÜ was born from a personal quest for identity—asking myself who I am, where I come from, and what I truly want to create.",
    "sliderTextTwo": "Bailarina e instructora multidisciplinaria, originaria de Santiago, Chile.",
    "sliderTextThree": "A multidisciplinary dancer and instructor from Santiago, Chile, her journey in dance began at the age of 7 which led her to various places such as the U.S. and Spain, where she deepened her training in classical and contemporary dance. Along the way, she discovered new techniques like Barre and aerial Pilates, constantly evolving and expanding her movement expertise.",
    "sliderTextFour": "”In my roots, i find Latinoamerica and Movement ”",
    "experienceTitle": "¡Experience Antü from wherever you are!",
    "suscribe": "Subscribe"
  },
  "OnDemandPage": {
    "titleDemandOne": "CLASSES",
    "titleDemandTwo": "OnDemand",
    "titleDemandThree": "From anywhere in the world",
    "workout": "¡Workout with me online!",
    "workoutText": "Enjoy unlimited access to barre, pilates, and signature classes, wherever and whenever you like. Become part of our community, where movement is self-care, and elevate your physical and mental well-being with every session.",
    "freeClass": "¡Try a free class without commitment!",
    "btnFreeClass": "Free Class",
    "itemOne": "Classes",
    "itemTwo": "Packages",
    "itemThree": "Enjoy",
    "promoOne": "MONTHLY",
    "promoTwo": "ANNUAL",
    "priceOne": "24,99 €",
    "priceTwo": "15% OFF",
    "textOne": "Unlimited Access to All Platform Classes",
    "textTwo": "One-time annual payment Unlimited Access to All Platform Classes",
    "otherPriceOne": "Annual €299.99",
    "otherPriceTwo": "Annual €249.99",
    "textBtn": "Contrata",
    "faqTitleOne": "What does the subscription include?",
    "faqTextOne": "The subscription provides unlimited access to all platform classes, including Barre, Pilates-inspired and signature classes. Each session is led by Catalina, offering clear guidance on breathing techniques and proper form while fostering a strong mind-body connection. The platform is accessible on both desktop and mobile devices.",
    "faqTitleTwo": "Can I do these workouts without prior experience?",
    "faqTextTwo": "Absolutely! One of the great things about barre and the other classes on the platform is that they’re suitable for all fitness levels. Each session is available on-demand, with detailed instructions from me to guide you every step of the way. You can go at your own pace, and you’ll be amazed at how quickly you’ll notice improvements in strength and endurance.",
    "faqTitleThree": "Can I try the platform before subscribing?\n",
    "faqTextThree": "Yes! Your first experience with ANTÜ MOVEMENT is completely free. You can try the trial class <guidelines>here</guidelines>!",
    "faqTitleFour": "How much does the subscription cost?",
    "faqTextFour": "You can choose between a monthly or annual subscription! The monthly fee is €24.99, while the annual plan is a one-time payment of €249.99, saving you 15%, which is almost two months free. Your subscription renews automatically, but you can cancel it anytime.",
    "faqTitleFive": "What languages are available on the platform?",
    "faqTextFive": "All classes are available in both English and Spanish. Be sure to select your preferred language when choosing a workout.",
    "faqTitleSix": "What can I expect from ANTÜ MOVEMENT?",
    "faqTextSix": "With ANTÜ MOVEMENT, you’ll experience complete workouts that nurture the mind, body, and soul. Physically, you’ll develop strength, endurance, and muscle definition, especially in areas often overlooked by other workouts. Spiritually, the sessions deepen the mind-body connection, fostering mindfulness and holistic well-being. Classes cater to all levels, from beginners to advanced, and you can pause and adjust them according to your needs."
  },
  "ContactPage": {
    "titleContact": "Check out the",
    "titleContactTwo": "latest updates",
    "followContact": "FOLLOW US ON INSTAGRAM",
    "titleForm": "CONTACT US",
    "fullName": "Full Name",
    "email": "Email",
    "subject": "Subject",
    "message": "Message",
    "btnContact": "Send"
  },
  "JourneyPage": {
    "workout": "Workout with me online!",
    "enjoy": "Enjoy unlimited access to barre, pilates, and signature classes, wherever and whenever you like. Become part of our community, where movement is self-care, and elevate your physical and mental well-being with every session.",
    "learnMore": "About Antü",
    "itemOne": "Classes",
    "itemTwo": "Packages",
    "itemThree": "Enjoy",
    "promoOne": "MONTHLY",
    "promoTwo": "ANNUAL",
    "priceOne": "24,99 €",
    "priceTwo": "15% OFF",
    "textOne": "Unlimited Access to All Platform Classes",
    "textTwo": "One-time annual payment Unlimited Access to All Platform Classes",
    "otherPriceOne": "Annual €299.99",
    "otherPriceTwo": "Annual €249.99",
    "textBtn": "Contrata"
  },
  "FreeDemo": {
    "titleOne": "Try a",
    "titleTwo": "free class",
    "textOne": "Discover what it means to move with purpose and well-being. At ANTÜ, each session is an invitation to explore the connection between your body, mind and soul.",
    "textTwo": "Get started today!",
    "textThree": "Sign up now and you can access our classes from anywhere in the world. Feel how movement can transform your day.",
    "btnFree": "Subscribe"
  }

}