{
  "LanguageSwitcher": {
    "toggleLanguage": "Cambiar idioma"
  },
  "MenuHeader": {
    "free": "Prueba tu <bold>CLASE GRATIS</bold>",
    "about": "Nosotros",
    "ondemand": "Clases On Demand",
    "contact": "Contacto",
    "start": "Comienza",
    "signin": "Sign In"
  },
  "Footer": {
    "suscribe": "¡Suscríbete!",
    "freeClass": "Clase de prueba",
    "condicions": "Términos y condiciones"
  },
  "HomePage": {
    "textOneAbout": "(del mapudungun \"antü\", sol)",
    "textTwoAbout": "Es una forma de vida que promueve la armonía entre cuerpo, mente y alma a través del movimiento.",
    "textThreeAbout": "Al elegir ANTÜ, iluminas tu vida desde el amor propio, cultivando un sentimiento de elevación donde tu cuerpo se encuentra con tu alma.",
    "textFourAbout": "Sumérgete en esta experiencia transformadora y descubre el bienestar integral que te ofrece ANTÜ.",
    "tituloOneOnDemand": "¡Entrena online conmigo!",
    "tituloTwoOnDemand": "Clases OnDemand",
    "textOnDemand": "Accede a <bold>clases ilimitadas de barre, pilates y signature classes</bold>, donde y cuando quieras. Únete a nuestra comunidad que ve el movimiento como una forma de autocuidado y transforma tu bienestar físico y mental con cada sesión.",
    "watchDemo": "Ver Demo",
    "learnMore": "Conoce +",
    "knowBetter": "¿QUIERES SABER MÁS DE NOSOTROS?",
    "btnContact": "Contacto"
  },
  "AboutPage": {
    "title": "Más que una plataforma",
    "alterTitle": "Un estilo de vida",
    "about": "About",
    "tooltipTitleOne": "Clases",
    "tooltipTitleTwo": "Misión",
    "tooltipTitleThree": "Self Care",
    "tooltipTextOne": "Clases pre-grabadas diseñadas especialmente para ti: videos breves, intermedios y extensos, con diversas intensidades para adaptarse a tus necesidades.",
    "tooltipTextTwo": "La misión de ANTÜ es hacer el movimiento algo accesible para todos y traer bienestar a la vida de las personas, establecemos el movimiento como forma principal para conectar con nuestro cuerpo, mente y alma. ANTÜ más que una plataforma es una forma de vida.",
    "tooltipTextThree": "El autocuidado en Antü se enfoca en cultivar un equilibrio consciente entre cuerpo, mente y espíritu, a través de prácticas que te conectan con lo esencial. Cada paso en este camino es una invitación a cuidar de ti de manera integral, en armonía con tus propias necesidades y ritmos.",
    "connection": "CONEXIÓN",
    "connectionText": "Estar en <bold>sintonía y armonía</bold> con uno mismo y con el entorno, la unión profunda entre el cuerpo, la mente y el alma.",
    "expansion": "SANACIÓN",
    "expansionText": "Proceso de <bold>crecer, desarrollarse y alcanzar un estado más amplio</bold> y profundo de ser, permitiéndonos vivir de manera más plena y consciente.",
    "healing": "EXPANSIÓN",
    "healingText": "Viaje hacia la <bold>restauración del equilibrio y la salud</bold> en todos los aspectos de la vida. Armonización integral del cuerpo, la mente y el alma.",
    "sliderTitle": "SOBRE MI",
    "sliderTextOne": "ANTÜ nace como el resultado de una búsqueda de identidad personal, de preguntarme quien soy, de donde vengo y que quiero hacer.",
    "sliderTextTwo": "Bailarina e instructora multidisciplinaria, originaria de Santiago, Chile.",
    "sliderTextThree": "Su camino en la danza comenzó a los 7 años, lo que la llevó por distintos lugares, entre ellos Estados Unidos y España, donde pudo profundizar su formación en danza clásica y contemporánea, además de aprender nuevas técnicas como Barre y Pilates aéreo.",
    "sliderTextFour": "”En mis raíces encuentro Latinoamérica y el movimiento.”",
    "experienceTitle": "CLASES EN CUALQUIER PARTE DEL MUNDO",
    "suscribe": "SUSCRÍBETE"
  },
  "OnDemandPage": {
    "titleDemandOne": "CLASES",
    "titleDemandTwo": "OnDemand",
    "titleDemandThree": "Desde cualquier parte del mundo",
    "workout": "¡Entrena Online conmigo!",
    "workoutText": "Accede a clases ilimitadas de barre, pilates y signature classes, donde y cuando quieras. Únete a nuestra comunidad que ve el movimiento como una forma de autocuidado y transforma tu bienestar físico y mental con cada sesión.",
    "freeClass": "¡Prueba una clase sin compromiso! ",
    "btnFreeClass": "CLASE DE PRUEBA",
    "itemOne": "Clases",
    "itemTwo": "Planes",
    "itemThree": "Disfruta",
    "promoOne": "MENSUAL",
    "promoTwo": "ANUAL",
    "priceOne": "24,99 €",
    "priceTwo": "15% OFF",
    "textOne": "Acceso ilimitado a todas las clases de la plataforma",
    "textTwo": "Un único pago al año. Acceso ilimitado a todas las clases de la plataforma",
    "otherPriceOne": "Anual 299,99 €",
    "otherPriceTwo": "Anual 249.99 €",
    "textBtn": "Suscríbete",
    "faqTitleOne": "¿Que incluye la subscripción?",
    "faqTextOne": "Incluye acceso ilimitado a todas las clases de la plataforma, desde clases de barre, pilates inspired, aéreo y danza. Cada entrenamiento es guiado por Catalina, quien te proporcionará instrucciones claras sobre la respiración adecuada y la forma correcta, mientras crea una fuerte conexión mente-cuerpo. La plataforma es accesible desde computadoras de escritorio y dispositivos móviles.",
    "faqTitleTwo": "¿Puedo hacer estos entrenamientos sin tener experiencia previa?",
    "faqTextTwo": "¡Absolutamente! Una de las muchas cosas increíbles sobre el barre y las otras clases en la plataforma es que es adecuado para todos los niveles de condición física. Todos los entrenamientos están disponibles bajo demanda, con mis instrucciones detalladas para cada ejercicio, así que siempre estarás completamente apoyado y podrás aprender la técnica correcta. Puedes avanzar a tu propio ritmo al principio y te sorprenderá lo rápido que desarrollarás fuerza y resistencia.",
    "faqTitleThree": "¿Puedo probar la plataforma antes de suscribirme?",
    "faqTextThree": "Si! Tu primera experiencia con ANTÜ MOVEMENT es totalmente gratuita, ¡puedes probar la clase de prueba <guidelines>aquí</guidelines>!",
    "faqTitleFour": "¿Cuánto cuesta la suscripción?",
    "faqTextFour": "Puedes elegir entre una suscripción mensual o anual!\n La tarifa mensual es de 24,99 €, mientras que la tarifa anual es un único pago de 249,99 €, ahorrando así un 15% del precio original lo que equivale casi a dos meses. La renovación de tu suscripción es automática y puedes cancelarla en cualquier momento.",
    "faqTitleFive": "¿Qué idiomas están disponibles para los miembros de la plataforma?",
    "faqTextFive": "Todas las clases están disponibles en inglés y español. Asegúrate de seleccionar el idioma correcto al elegir tu entrenamiento.",
    "faqTitleSix": "¿Qué puedo esperar de ANTÜ MOVEMENT?",
    "faqTextSix": "Puedes esperar entrenamientos completos que trabajan en sintonía la mente, el cuerpo y el alma. A nivel físico puedes desarrollar fuerza, resistencia y una mayor definición muscular, con un enfoque en el core y en áreas a menudo descuidadas por otros tipos de entrenamiento. A nivel espiritual, los entrenamientos están diseñados para fomentar una conexión profunda entre la mente y el cuerpo, promoviendo la conciencia plena y el bienestar espiritual. Las clases están diseñadas para apoyar a todos los niveles, desde principiantes hasta avanzados, y puedes pausar y ajustar los entrenamientos según tus necesidades."
  },
  "ContactPage":{
    "titleContact": "Descubre las",
    "titleContactTwo": "últimas novedades",
    "followContact": "SIGUENOS EN INSTAGRAM",
    "titleForm": "CONTÁCTANOS",
    "fullName": "Nombre Completo",
    "email": "Correo",
    "subject": "Asunto",
    "message": "Mensaje",
    "btnContact": "Enviar"
  },
  "PricePage": {

  }
}